<%--
  Created by IntelliJ IDEA.
  com.salonschedule.DAO.User: Den
  Date: 21.12.2018
  Time: 16:05
  To change this template use File | Settings | File Templates.
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <title>currentmaster</title>
</head>
<body>
<pre>
        {фото}{фото}{фото}  // Lorem ipsum dolor sit amet, consectetur adipiscing elit. Maecenas bibendum massa nec orci volutpat no
        {фото}{фото}{фото}     blandit. Proin imperdiet id sem et pharetra. Morbi tincidunt lorem eu augue malesuada congue.
        {фото}{фото}{фото}     Pellentesque faucibus consequat nibh ac dapibus. Quisque in orci metus. Integer id enim non ex commodo
        {фото}{фото}{фото}     vestibulum non sed nisi. Ut tempor magna mi, sed aliquet libero congue vel. Morbi congue eget lectus
                                                                                                                                     //

                                                     < 21пт      22сб      23вс      24пн      25вт      26ср      27чт      27пт      кал     >

         --------------------
        | Аппаратный маникюр |      |XX:XX|XX:XX|XX:XX|XX:XX|10:00|10:15|10:30|10:45|11:00|11:30|11:45|12:00|12:15|12:30|12:45|13:00|13:15|13:30|
        |  180 грн  30 мин   |      |09:00|09:15|09:30|09:45|10:00|10:15|10:30|10:45|11:00|11:30|11:45|12:00|12:15|12:30|12:45|13:00|13:15|13:30|
         --------------------
         --------------------
        | Аппаратный  педикюр|      |XX:XX|XX:XX|XX:XX|XX:XX|10:00|10:15|10:30|10:45|11:00|11:30|11:45|12:00|12:15|12:30|12:45|13:00|13:15|13:30|
        |  400 грн  45 мин   |      |09:00|09:15|09:30|09:45|10:00|10:15|10:30|10:45|11:00|11:30|11:45|12:00|12:15|12:30|12:45|13:00|13:15|13:30|
         --------------------
         --------------------
        | Дизайн ногтей      |      |XX:XX|XX:XX|XX:XX|XX:XX|10:00|10:15|10:30|10:45|11:00|11:30|11:45|12:00|12:15|12:30|12:45|13:00|13:15|13:30|
        |  50 грн  15 мин    |      |09:00|09:15|09:30|09:45|10:00|10:15|10:30|10:45|11:00|11:30|11:45|12:00|12:15|12:30|12:45|13:00|13:15|13:30|
         --------------------
         --------------------
        | Коррекция ногтей   |      |XX:XX|XX:XX|XX:XX|XX:XX|10:00|10:15|10:30|10:45|11:00|11:30|11:45|12:00|12:15|12:30|12:45|13:00|13:15|13:30|
        |  200 грн  40 мин   |      |09:00|09:15|09:30|09:45|10:00|10:15|10:30|10:45|11:00|11:30|11:45|12:00|12:15|12:30|12:45|13:00|13:15|13:30|
         --------------------
         --------------------
        | Коррекция ногтей   |      |XX:XX|XX:XX|XX:XX|XX:XX|10:00|10:15|10:30|10:45|11:00|11:30|11:45|12:00|12:15|12:30|12:45|13:00|13:15|13:30|
        |  200 грн  40 мин   |      |09:00|09:15|09:30|09:45|10:00|10:15|10:30|10:45|11:00|11:30|11:45|12:00|12:15|12:30|12:45|13:00|13:15|13:30|
         --------------------
         --------------------
        | Введите имя:       |
         --------------------
         --------------------
        | Введите имя:       |
         --------------------
         --------------------
        | Напомнить:     >   |
         --------------------
         ----------------------------------------            --------------------                -----------------
        | Коментарии:                            |          | ПОДТВЕРДИТЬ ЗАПИСЬ |              | ВОЙТИ В СИСТЕМУ |
        |                                        |           --------------------                -----------------
         ----------------------------------------
</pre>
</body>
</html>
